Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bade_fornoyd_og_skuffet_over_ntp.html.tmx
Source language: nob
Languages: sme

source: Både fornøyd og skuffet over NTP
sme: Sihke duhtavaš ja behtohallan NTP:i

source: Sametingsråd Silje Karine Muotka (NSR) er svært glad for at regjeringen i ny Nasjonal transportplan (NTP) prioriterer E45 i Kløfta i Alta kommune, men er skuffet over at regjeringen ikke prioriterer å oppgradere Riksvei 92 mellom Kautokeino og Karasjok.
sme: Sámediggeráđđi Silje Karine Muotka (NSR) lea hui duhtavaš go ráđđehus ođđa Našunála fievrrádusplánas ( NTP) vuoruhit E45-geainnu Ávžejogas Álttá suohkanis, muhto lea beahtahallan go ráđđehus ii vuorut buoridit Riikageainnu 92 gaskal Guovdageainnu ja Kárášjoga.

source: Silje Karine Muotka Kenneth Hætta Regjeringen har i dag lagt frem ny Nasjonal transportplan (NTP) 2022-2033.
sme: Silje Karine Muotka Kenneth Hætta Ráđđehus lea odne ovdanbuktán ođđa Našunála fievrrádusplána (Nasjonal transportplan - NTP) jagiide 2022-2033.

source: I NTP legges de neste årenes transportpolitikk og byggeprosjekter frem.
sme: Fievrrádusplánas ovdanbuktojuvvot boahttevaš jagiid fievropolitihkka ja huksenprošeavttat.

source: Muotka er svært glad for at tunnel i E45 i Kløfta i Alta kommune er prioritert i NTP.
sme: Muotka lea hui duhtavaš go NTP:s leat vuoruhan tunealla E45-geidnui Ávžejogas Álttá suohkanis.

source: Sametinget har i møter med samferdselsministeren løftet behovet for å utbedre denne veistrekningen av hensyn til trafikksikkerhet, fremkommelighet og næringslivet.
sme: Son muitala ahte Sámediggi čoahkkimiin johtolatministariin lea muitalan dárbbu birra oažžut buoriduvvot dán geainnu johtolatsihkarvuođa, beassama ja ealáhusaid dihte.

source: – E45 er viktig for tilgangen til blant annet helsehjelp og flyplass for befolkningen i Masi og Kautokeino.
sme: – E45 lea dehálaš earret eará dearvvašvuođaveahkkái ja girdišilljui beassama dihte Máze ja Guovdageainnu álbmogii.

source: For næringslivet er veien sentral for tilknytningen til markeder sørover, sier Muotka.
sme: Ealáhusaide lea dát geaidnu dehálaš vai márkanat lulde leat olahanmuttus, dadjá Muotka.

source: Hun er også glad for at den nye E6-traseen gjennom Sørfold i Nordland er med, samt at Hålogalandsveien Tjeldsund-Gullesfjordbotn-Langvassbukt skal oppgraderes.
sme: Son lea maid ilus go ođđa E6-geinnodat Sørfold čađa Nordlánddas lea mielde, ja go Hålogalandsvegen Dielddanuorri-Gullesfjordbotn-Langvassbukt galgá divoduvvot.

source: Videre er det positivt at flere innseilinger skal utbedres, blant annet til Kjøllefjord og Vardø.
sme: Viidáseappot lea su mielas positiiva go eanet hápmannjálmmit vuoruhuvvojit, earret eará Gilivutnii ja Várggáide.

source: Samtidig konstaterer sametingsråden med skuffelse at regjeringen ikke prioriterer å oppgradere Riksvei 92 mellom Kautokeino og Karasjok.
sme: Seammás oaidná sámediggeráđđi behtohallamiin ahte ráđđehus ii vuorut buoridit Riikageainnu 92 gaskal Guovdageainnu ja Kárášjoga.

source: – Riksvei 92 er hovedkorridor mellom øst og vest i Finnmark, og holder langt fra god nok veistandard, sier Muotka.
sme: – Riikageaidnu 92 lea váldogeaidnu gaskal Nuorta ja Oarje-Finnmárkku, ii ge das leat lahkage doarvái buorre geaidnostandárda, dadjá Muotka.

source: Gitt innspill til arbeidet med ny NTP
sme: Addán cealkámušaid ođđa NTP bargui

source: Sametingsråd Silje Karine Muotka har i møter med samferdselsministeren i august og november i fjor gitt innspill til arbeidet med ny NTP.
sme: Sámediggeráđđi Silje Karine Muotka lea čoahkkimiin johtolatministariin borgemánus ja skábmamánus diibmá addán cealkámuša ođđa NTP bargui.

source: I møtene har sametingsrådet blant annet løftet behovet for tunnel gjennom E45 Kløfta i Alta kommune, oppgradering av Riksvei 92 Indre Finnmark, ny trasé E6 i Sørfold i Nordland, tunell gjennom E6 Kvænangsfjellet, flyplass i Kautokeino som kan ta imot ambulansefly og tiltak for å avverge reinpåkjørsler både på vei og bane.
sme: Čoahkkimiin lea sámediggeráđđi earret eará ovdanbuktán dárbbu oažžut tunealla E45:i Ávžejohkii Álttá suohkanis, Riikageainnu 92 buoridit Sis-Finnmárkkus, ođđa E6 geinnodaga Sørfold suohkanii Nordlánddas, tunealla Nuovasmuotkki čađa, girdišilju Guovdageidnui gosa ambulánsagirdi sáhttá seaivut ja doaibmabijuid mat galget hehttet bohccuid vuojáhallamis sihke geainnuid ja ruovdemáđijaid nalde.

source: Sametingsrådet har også tatt opp behovet for utbedring av mobil- og internettdekningen i samiske områder.
sme: Sámediggeráđđi lea maid ovdanbuktán dárbbu buoridit mobiila- ja interneahttafierpmádaga sámi guovlluin.

source: Ser behov for å sikre samiske næringer og interesser
sme: Oaidná dárbbu sihkkarastit sámi ealáhusaid ja beroštumiid

source: Muotka mener det er behov for å sikre at samiske næringer og interesser ikke blir skadelidende av samferdselsprosjekter.
sme: Muotka mielas lea dárbu sihkkarastit ahte sámi ealáhusat ja beroštumit eai vaháguva johtolatprošeavttaid dihte.

source: – Samferdselsprosjekter kan komme i konflikt med samisk næringsvirksomhet og samiske interesser.
sme: – Johtolatprošeavttat sáhttet čuohcat sámi ealáhusaide ja sámi beroštumiide.

source: Derfor er det viktig med grundige konsekvensvurderinger med legitimitet i det samiske samfunnet, samt tidlig involvering av samiske interesser, mener Muotka.
sme: Dan dihte lea dehálaš dahkat vuđolaš váikkuhusguorahallamiid maid sámi servodat dohkkeha, ja maiddái searvadahttit sámi beroštumiid, oaivvilda Muotka.
